{

    "welding-fabrications.title": "Schweißkonstruktionen – Schweißteile Fertigung seit 1926",
    "welding-fabrications.h1": "Schweißkonstruktionen",
    "welding-fabrications.seo": "Irion steht seit 1926 für Schweißkonstruktionen in konstant hoher Qualität wie Skids, Lastaufnahmemittel, Maschinenbau- und Stahlbaukonstruktionen sowie Transportsysteme für die Produktion und Industrie Ersatzteile. Unsere Schweißteile Fertigung ist dabei spezialisiert auf das Projektgeschäft von 30 bis 5000 Stück.",

    "welding-fabrications.skid-construction.title": "Skid Anlagenbau – Skid System Fertigung für die Industrie",
    "welding-fabrications.skid-construction.h1": "Skid Anlagenbau",
    "welding-fabrications.skid-construction.seo": "Irion bietet den Skid Anlagenbau für die Automobilindustrie sowie individuelle Transfersysteme und Sonderladungsträger für die Industrie. Wir fertigen Ihr maßgeschneidertes Skid System im Projektgeschäft von 30 bis 5000 Stück in konstant hoher Qualität.",

    "welding-fabrications.skid-construction.skid-automotive.title":"Skid Automobilindustrie – Skid Fördertechnik Automotive",
    "welding-fabrications.skid-construction.skid-automotive.h1":"Skid Automobilindustrie",
    "welding-fabrications.skid-construction.skid-automotive.seo":"Irion bietet Skid Systeme für die Automobilindustrie. Die Karosserietransportgestelle sind beispielsweise für die spezifischen Anforderungen im Automobil Rohbau und in Lackstraßen ausgelegt. Beipspiele wären Rohbauskids, Tauchskids zur KTL Lackierung, Lackierskids oder eine Skidprüfelehre. <br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Skid Fördertechnik für Automotive von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.skid-construction.conveyor-systems-automotive.title": "Fördertechnik Automobilindustrie – Transfersysteme",
    "welding-fabrications.skid-construction.conveyor-systems-automotive.h1": "Fördertechnik Automobilindustrie",
    "welding-fabrications.skid-construction.conveyor-systems-automotive.seo": "Irion bietet Fördertechnik Systeme für die Automobilindustrie. Beispiele für diese Werkstückträger Transportsysteme sind Sitzgehänge, Türskids, Pendelförderer EHB oder Inline Werkstückträger für HV-Batterien. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Transfersysteme für Automotive von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.skid-construction.special-load-carriers.title":"Maßgeschneiderte Sonderladungsträger vom Hersteller",
    "welding-fabrications.skid-construction.special-load-carriers.h1":"Sonderladungsträger",
    "welding-fabrications.skid-construction.special-load-carriers.seo":"Irion ist ein Hersteller für hochwertige Sonderladungsträger. Unsere Ladungsträger und Montageträger sind spezielle Industrietechnik Transportgestelle für die Automobilindustrie oder werden in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Sonderladungsträger von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",
    
    "welding-fabrications.lifting-eq-ma.title":"Lastaufnahmemittel Hersteller und Behälterbau mit Stahl",
    "welding-fabrications.lifting-eq-ma.h1":"Lastaufnahmemittel Hersteller",
    "welding-fabrications.lifting-eq-ma.seo":"Irion ist ein Hersteller für hochwertige Lastaufnahmemittel bis hin zum Behälterbau.<br><br> Unsere Spezialitäten sind Stahlkonstruktionen für Schwerlast wie Paletten, Behälter, Traversen, Unterstellböcke oder Gestelle für die Industrie. Wir fertigen Ihr maßgeschneidertes Lastaufnahmemittel im Projektgeschäft von 30 bis 5000 Stück in konstant hoher Qualität.",

    "welding-fabrications.lifting-eq-ma.heavy-duty-steel-pallets-manufacturers.title":"Schwerlastpaletten aus Stahl – Stahlpaletten Hersteller",
    "welding-fabrications.lifting-eq-ma.heavy-duty-steel-pallets-manufacturers.h1":"Schwerlastpaletten aus Stahl",
    "welding-fabrications.lifting-eq-ma.heavy-duty-steel-pallets-manufacturers.seo":"Irion ist ein Hersteller für hochwertige Schwerlastpaletten aus Stahl. Unsere Stahlpaletten erfüllen die speziellen Anforderungen der Industrie und werden in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Schwerlastpaletten von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",
    
    "welding-fabrications.lifting-eq-ma.industrial-metal-bins.title":"Industriebehälter Metall – Industriecontainer Hersteller",
    "welding-fabrications.lifting-eq-ma.industrial-metal-bins.h1":"Industriebehälter aus Metall",
    "welding-fabrications.lifting-eq-ma.industrial-metal-bins.seo":"Irion ist ein Hersteller für hochwertige Industriebehälter aus Metall. Unsere Behältertechnik erfüllt die speziellen Anforderungen der Industrie und wird in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Industriecontainer aus Stahl von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",
    
    "welding-fabrications.lifting-eq-ma.transport-bins.title":"Transportbehälter Metall – Lagerbehälter Hersteller",
    "welding-fabrications.lifting-eq-ma.transport-bins.h1":"Transportbehälter aus Metall",
    "welding-fabrications.lifting-eq-ma.transport-bins.seo":"Irion ist ein Hersteller für hochwertige Transportbehälter aus Metall. Unsere Behältertechnik erfüllt die speziellen Anforderungen der Industrie und wird in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Lagerbehälter aus Stahl von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.lifting-eq-ma.steel-cross-beams.title":"Schwerlasttraversen – Hebetechnik Hersteller",
    "welding-fabrications.lifting-eq-ma.steel-cross-beams.h1":"Schwerlasttraversen",
    "welding-fabrications.lifting-eq-ma.steel-cross-beams.seo":"Irion ist ein Hersteller für hochwertige Schwerlasttraversen aus Stahl. Unsere Hebetechnik erfüllt die speziellen Anforderungen der Industrie und wird in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Traversen aus Stahl von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.lifting-eq-ma.heavy-duty-stands.title":"Schwerlastböcke Hersteller – Schwerlast Unterstellböcke",
    "welding-fabrications.lifting-eq-ma.heavy-duty-stands.h1":"Schwerlastböcke",
    "welding-fabrications.lifting-eq-ma.heavy-duty-stands.seo":"Irion ist ein Hersteller für hochwertige Schwerlastböcke aus Stahl. Unsere Fertigungstechnik erfüllt anspruchsvolle Anforderungen und wird im Maschinenbau und Anlagenbau eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Schwerlast Unterstellböcke für die Industrie von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.lifting-eq-ma.post-pallets.title":"Rungengestelle Hersteller – Rungenpaletten aus Metall",
    "welding-fabrications.lifting-eq-ma.post-pallets.h1":"Rungengestelle Hersteller",
    "welding-fabrications.lifting-eq-ma.post-pallets.seo":"Irion ist ein Hersteller für hochwertige Rungengestelle aus Metall. Unsere Fertigungstechnik erfüllt die speziellen Anforderungen der Industrie und wird in der Logistik, Lagerhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Rungenpaletten aus Stahl von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.lifting-eq-ma.metal-stacking-racks.title":"Stapelgestelle Hersteller – Stapelpaletten aus Metall",
    "welding-fabrications.lifting-eq-ma.metal-stacking-racks.h1":"Stapelgestelle Hersteller",
    "welding-fabrications.lifting-eq-ma.metal-stacking-racks.seo":"Irion ist ein Hersteller für hochwertige Stapelgestelle aus Metall. Unsere Fertigungstechnik erfüllt die speziellen Anforderungen der Industrie und wird in der Logistik, Lagerhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Stapelpaletten aus Stahl von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.welded-steel-constr.title":"Schweißkonstruktionen Maschinenbau – Stahlbaukonstruktionen",
    "welding-fabrications.welded-steel-constr.h1":"Schweißkonstruktionen für den Maschinenbau",
    "welding-fabrications.welded-steel-constr.seo":"Irion bietet hochwertige Schweißkonstruktionen für den Maschinenbau und Anlagenbau. <br><br> Unsere Spezialitäten sind Scherenhubtische, Schweißgestelle, Grundrahmen oder Fahrzeugaufbauten und Werkstückträgersysteme für die Industrie. Wir fertigen maßgeschneiderte Stahlbaukonstruktionen im Projektgeschäft von 30 bis 5000 Stück in konstant hoher Qualität.",

    "welding-fabrications.welded-steel-constr.scissor-lift-table-manufacturers.title":"Scherenhubtische Hersteller – Schwerlasthubtische",
    "welding-fabrications.welded-steel-constr.scissor-lift-table-manufacturers.h1":"Scherenhubtische Hersteller",
    "welding-fabrications.welded-steel-constr.scissor-lift-table-manufacturers.seo":"Irion ist ein Hersteller für hochwertige Scherenhubtische aus Stahl. Unsere Hubtische erfüllen die speziellen Anforderungen der Industrie wie unterschiedliche Gewichtsklassen wie 1.000 kg, 2.000 kg oder mehr als auch fahrbare Varianten. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Schwerlasthubtische von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.welded-steel-constr.welded-racks.title":"Schweißgestelle – Stahlrahmenkonstruktionen Hersteller",
    "welding-fabrications.welded-steel-constr.welded-racks.h1":"Schweißgestelle Hersteller",
    "welding-fabrications.welded-steel-constr.welded-racks.seo":"Irion ist ein Hersteller für hochwertige Schweißgestelle aus Stahl. Unsere Stahlgestelle erfüllen die speziellen Anforderungen der Industrie und werden in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Stahlrahmenkonstruktionen von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.welded-steel-constr.commercial-vehicle-bodies.title":"Fahrzeugaufbauten Hersteller – Nutzfahrzeugaufbauten",
    "welding-fabrications.welded-steel-constr.commercial-vehicle-bodies.h1":"Fahrzeugaufbauten Hersteller",
    "welding-fabrications.welded-steel-constr.commercial-vehicle-bodies.seo":"Irion ist ein Hersteller für hochwertige Fahrzeugaufbauten aus Stahl. Wir bieten Spezialaufbauten als auch typische Aufbauten, wie den Pritschenaufbau, Kofferaufbau, Kipperaufbau oder Kranaufbau. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Nutzfahrzeugaufbauten. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.welded-steel-constr.product-conveyor-system.title":"Werkstückträgersysteme – Werkstückträger Transportsystem",
    "welding-fabrications.welded-steel-constr.product-conveyor-system.h1":"Werkstückträgersysteme",
    "welding-fabrications.welded-steel-constr.product-conveyor-system.seo":"Irion ist ein Hersteller für hochwertige Werkstückträgersysteme aus Stahl. Unsere Transportsysteme erfüllen die speziellen Anforderungen der Industrie und werden in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb liefert Ihr maßgeschneidertes Werkstückträger Transportsystem. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.transp-syst.title":"Transportsysteme Produktion – Intralogistik Fördertechnik",
    "welding-fabrications.transp-syst.h1":"Transportsysteme Produktion",
    "welding-fabrications.transp-syst.seo":"Irion bietet hochwertige Transportsysteme für Produktionsbetriebe. <br><br> Unsere Spezialitäten sind Bühnenwagen, Schwerlast Transportwagen sowie mechanische Teile für eine Elektrohängebahn, Power and Free Förderer, Kreiskettenförderer, Unterflurschleppkettenförderer oder fahrerlose Transportsysteme für die Industrie. Wir liefern maßgeschneiderte Intralogistik Fördertechnik in konstant hoher Qualität.",

    "welding-fabrications.transp-syst.mobile-lifting-platforms.title":"Bühnenwagen – Fahrbare Hebebühnen Hersteller",
    "welding-fabrications.transp-syst.mobile-lifting-platforms.h1":"Bühnenwagen",
    "welding-fabrications.transp-syst.mobile-lifting-platforms.seo":"Irion ist ein Hersteller für hochwertige Bühnenwagen aus Stahl. Unsere Wagen erfüllen die speziellen Anforderungen der Industrie und werden in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte fahrbare Hebebühnen von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.transp-syst.heavy-duty-platform-trolley.title":"Schwerlast Plattformwagen – Transportwagen Industrie",
    "welding-fabrications.transp-syst.heavy-duty-platform-trolley.h1":"Schwerlast Plattformwagen",
    "welding-fabrications.transp-syst.heavy-duty-platform-trolley.seo":"Irion ist ein Hersteller für hochwertige Schwerlast Plattformwagen aus Stahl. Unsere Wagen erfüllen anspruchsvolle Anforderungen und werden in der Logistik, Instandhaltung und Produktion eingesetzt. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte Industrie Transportwagen von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.transp-syst.electric-monorail.title":"Elektrohängebahn Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.electric-monorail.h1":"Elektrohängebahn Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.electric-monorail.seo":"Irion ist ein Hersteller für hochwertige Elektrohängebahn Komponenten aus Stahl. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte mechanische Teile in der Intralogistik von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.transp-syst.power-and-free-conveyors.title":"Power and Free Förderer Komponenten – Teile Hersteller",
    "welding-fabrications.transp-syst.power-and-free-conveyors.h1":"Power and Free Förderer Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.power-and-free-conveyors.seo":"Irion ist ein Hersteller für hochwertige Power and Free Förderer Komponenten aus Stahl. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte mechanische Teile in der Intralogistik von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision. Irion bietet hochwertige Transportsysteme für Produktionsbetriebe.",

    "welding-fabrications.transp-syst.chain-conveyor-parts.title": "Kreiskettenförderer Komponenten – Teile Hersteller",
    "welding-fabrications.transp-syst.chain-conveyor-parts.h1": "Kreiskettenförderer Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.chain-conveyor-parts.seo": "Irion ist ein Hersteller für hochwertige Kreiskettenförderer Komponenten aus Stahl. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte mechanische Teile für Kreisförderer in der Intralogistik von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.transp-syst.underfloor-drag-chain-conveyor.title":"Unterflurschleppkettenförderer Komponenten – Hersteller",
    "welding-fabrications.transp-syst.underfloor-drag-chain-conveyor.h1":"Unterflurschleppkettenförderer Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.underfloor-drag-chain-conveyor.seo":"Irion ist ein Hersteller für hochwertige Unterflurschleppkettenförderer Komponenten aus Stahl. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte mechanische Teile in der Intralogistik von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.transp-syst.automated-guided-vehicle-manufacturers.title": "Fahrerlose Transportsysteme Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.automated-guided-vehicle-manufacturers.h1": "Fahrerlose Transportsysteme Komponenten – Mechanische Teile Hersteller",
    "welding-fabrications.transp-syst.automated-guided-vehicle-manufacturers.seo": "Irion ist ein Hersteller für hochwertige Komponenten für fahrerlose Transportsysteme aus Stahl. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte mechanische Teile in der Intralogistik von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision.",

    "welding-fabrications.conveyor-accessories-spare-parts.title":"Fördertechnik Zubehör und Ersatzteile vom Hersteller",
    "welding-fabrications.conveyor-accessories-spare-parts.h1":"Fördertechnik Zubehör und Ersatzteile – Mechanische Teile Hersteller",
    "welding-fabrications.conveyor-accessories-spare-parts.seo":"Irion ist ein Hersteller für hochwertiges Fördertechnik Zubehör und Ersatzteile aus Stahl. <br><br> Unser zertifizierter Schweißfachbetrieb fertigt maßgeschneiderte mechanische Teile in der Intralogistik von 30 bis 5000 Stück. Wir stehen für konstant hohe Qualität, Verantwortungsbewusstsein und Präzision."

}